{
"Home_nav":"Начална страница",
"About_nav":"За нас",
"Database_nav":"База данни",
"Resources_nav":"Ресурси",
"Partners_nav":"Партньори",
"News_nav":"Новини",
"Contact_nav":"Контакти",
"Survey_nav":"Проучване",

"header_fake_news":"Fake news for dummies",

"t_about_project":"About project",
"t_about_project_p1":"В новата медийна среда ние сме постоянно заобиколени от всякакъв вид информация, която ни достига без никакъв предварител филтър, освен собствения ни капацитет, с който да оценим критично валидността на информацията. Фалшивата и не вярна информация е особено трудна за разкриване особено за райони, в които не са развити дигиталните умения на възрастните, както и интернет комуникациите. Проектът Open Your Eyes е насочен конкретно към възрастни обучаващи се и преподаватели. Проектът се стреми да подобри дигиталните умения на възрастни, като им предоставяинструменти за идентифициране на фалшиви новини и такива за борба с разпространението на дезинформация онлайн.",                       
"t_about_project_p2":"Нашият проект възнамерява да постигне два основни резултата:",
"t_about_project_p3":"Създаване на База данни</b>: след задълбочено търсене и сравнителен анализ нанамерените ресурсе, партньорите ще съставят колекция от най-добрите практики и инициативи, които ще позволят на потребителите да развият критичен подход, когато четат новини. Надяваме се да провокираме възрастните да се замислят за фалшивите новини и за това как да ги разкрият. Проучванията ще бъдат проведени в подбрани европейски държави, които се интересуват от явления като сепаратизъм и нарастваща дезинформация, особено по времето на националните и европейските избори, и ще позволят на бъдещите потребители да разработят индивидуални стратегии за справяне с дезинформацията въз основа на това, което работи най-добре в други страни.",
"t_about_project_p4":"Организирани Лаборатории</b>: Ще бъдат провеждани от преподаватели, които са специализирани в обучението за възрастни и въз основа на предварително разработената база данни /Check it out Database/. В Лабораториите ще се включат възрастни учащи се в партньорските страни, с цел развиване на техните критични и дигитални умения, доближавайки ги до концепцията на фалшиви новини. В следствие преподавателите ще разпространят информацията по темата в тяхната лична мрежа.",                                                  
"t_about_project_p5":"Project [ 2018-1-BG01-KA204-047871 ]",


"t_database":"„Фалшиви новини“: защо предпочитаме даговорим за „дезинформация“",
"t_database_p1":"Въпреки че е широко използван, терминът „фалшиви новини“ все повече се счита за неадекватен: твърде мъгляв и неточен - да не говорим, че е и политически натоварени, както и обхваща твърде широк спектър от явления (като сатира, пародия, измислици, манипулация, реклама и пропаганда, Tandoc et al,2017).",                   
"t_database_p2":"В съответствие с позицията на Европейската комисия и на Съвета на Европа, ние приемаме теоретичната рамка за дезинформацията, която определя три вида невярна и / или не томна информация:",                    
"t_database_p3":"<b>Неправилна информация</b>: невярна информация, която се споделя по невнимание, без значение каква вреда причинява.",
"t_database_p4":"<b>Де - информация</b>: не вярна инфопмация, която причинява вреда чрез съзнателно й споделеня",
"t_database_p5": "<b>Истинска информация</b>: истинска информация или мнение, споделено за причиняване на вреда, напр. реч на омразата, тормоз.",                                        
"t_database_p6": "Our efforts will focus on countering <b>dis-information</b>, the dangerous overlap of false and harmful information.",
"t_database_list":"Check It Out",
"t_database_list_p1":"Базата данни „Check it out“ е съвкупност от полезни инструменти и инициативи, чрез които данаучите за дезинформацията онлайн: какво представлява, как се разпространява и как може да се противодейства.",
"t_database_list_p2":"Използвайте филтрите по-долу, за да сортирате инициативите по държава, тип, целева аудитория и платформа!",
"t_database_list_p3":"Базата данни „Check it out“се актуализира редовно: знаете ли за някаква инициатива, която би се вписала добре тук? Разкажете ни всичко за това тук!",


"t_res_handbook":"РЪКОВОДСТВО ЗА ВЪЗРАСТНИ И ДРУГИ РЕСУРСИ",
"t_res_handbook_p1":"Stay tuned for educational materials, tools and resources for adult educators interested in disinformation! ",


"t_news_evnts":"НОВИНИ И СЪБИТИЯ",
"t_news_evnts_p1":" Следете новини и събития от цяла Европа, за да бъдете информирани за най-новите новини за справяне с дезинформацията и преподаване на медийна грамотност. Бъдете в течение с най-новите тенденции.",

"t_contact":"Контакти",
"t_contact_p1":"Contact information",
"t_contact_p2":"Full name",
"t_contact_p3":"ел. адрес",
"t_contact_p4":"Organisation",
"t_contact_p5":"Message",
"t_contact_p6":"Send",


"t_survey":"„Фалшиви новини\" Проектът Open Your Eyes Fake news for dummies събира най-добрите европейски практики, инструменти и ресурсите свързани с дигиталната и медийната грамотност при фалшивите новини в Европа. Това проучване е предназначено да помогне на общността да изброи своите ресурси и да ги сподели събрани на едно място.",                    
"t_survey_p1":"Попълвайки този формуляр, вие помагате да създадете уникален ресурсен център по този много важен въпрос.",
"t_survey_p2":"Информацията, която предоставяте, като отговаряте на този въпросник, ще бъде използвана от консорциума работещ по проекта „Open Your Eyes Fake news for dummies “, финансиран по програма „Еразъм +“ ",                    
"t_survey_p3":"Предоставената от вас информация няма да бъде използвана по друг начин без вашето изрично съгласие.",

                    

"t_disclaimer":"Подкрепата на Европейската комисия за изготвянето на тази публикация не представлява одобрение на съдържанието, което отразява само възгледите на авторите, и Комисията не носи отговорност за съдържащата се в него информация.",                                    

"r_handbook":"НАРЪЧНИК",
"r_module":"МОДУЛ ",
"r_get_ready":"ПРИГОТВЕТЕ СЕ",
"r_check_out":"РАЗГЛЕДАЙТЕ",
"r_verify":"ПРОВЕРETE НАУЧЕНОТО",
"r_dys":"ДА ГО НАПРАВИМ ",
"r_sources":"ИЗТОЧНИЦИ",
"r_freading":"ДОПЪЛНИТЕЛНА ИНФОРМАЦИЯ",
"r_case_study":"КАЗУС „SUAVELOS“, МРЕЖА НА БЯЛОТО ВЪРХОВЕНСТВО",
"r_m1_title":"Общо разбиране за медийна грамотност в контекста на ЕС",
"r_m2_title":"Концепция на дезинформацията",
"r_m3_title":"Как да се справим с дезинформацията: Инструменти и методологии"  






}